"LaunchAtLogin" = "Iniciar no login";
"CheckForUpdates" = "Verificar atualizações automaticamente";
"CheckNow" = "Verificar agora";
"Open" = "Abrir:";
"OpenTooltip" = "Tecla de atalho global para abrir a aplicação.\nUma pressão repetida da tecla principal enquanto mantém as teclas modificadoras premidas irá selecionar o elemento seguinte na lista. Neste modo, soltar as teclas modificadoras confirmará a seleção e fechará o pop-up.\nPadrão: ⇧⌘C.";
"Pin" = "Fixar:";
"PinTooltip" = "Tecla de atalho para fixar elemento do histórico.\nPadrão: ⌥P.";
"Delete" = "Apagar:";
"Behavior" = "Comportamento:";
"PasteAutomatically" = "Colar automaticamente";
"PasteWithoutFormatting" = "Colar sem formatação";
"Modifiers" = "Personalize o comportamento ao selecionar o elemento:\n• Selecione com %@ pressionado para copiar o elemento.\n• Selecione com %@ pressionado para copiar e colar o elemento.\n• Selecionar com %@ pressionado para copiar, limpar a formatação e colar o elemento.";
"Search" = "Procura:";
"Exact" = "Exata";
"Regex" = "Expressões regulares";
"Mixed" = "Mista";
"NotificationsAndSounds" = "Notificações e sons 􀱁";
"Title" = "Geral";
"Fuzzy" = "Difuso";
"DeleteTooltip" = "Atalho para apagar o elemento do histórico.\nPadrão: ⌥⌫.";
"ShowPreview" = "Pré-visualizar:";
"ShowPreviewTooltip" = "Mostrar pré-visualização com informação adicional.\nPadrão: ⌃Space.";
"Behavior" = "Comportamento:";
